/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC-ääni";
"Audio-AIFC" = "AIFC-äänitiedosto";
"Audio-AIFF" = "AIFF-äänitiedosto";
"Audio-AU" = "Sun-äänitiedosto";
"Audio-CAF" = "CAF-ääni";
"Audio-GSM" = "GSM-ääni";
"Audio-MIDI" = "MIDI-tiedosto";
"Audio-MP3" = "MP3-ääni";
"Audio-WAV" = "WAVE-äänitiedosto";
"Audio-MPEG1" = "MPEG-ääni";
"Audio-MPEG4" = "MPEG-4-ääni";
"Audio-MPEG4 (Protected)" = "MPEG-4-ääni (suojattu)";
"Audio-AMR" = "AMR-ääni";
"Audio-CDDA" = "CDDA-ääni";
"Image-BMP" = "BMP-kuva";
"Image-FPX" = "FlashPix-kuva";
"Image-GIF" = "GIF-kuva";
"Image-JP2" = "JPEG 2000 -kuva";
"Image-JPEG" = "JPEG-kuva";
"Image-MacPaint" = "MacPaint-kuva";
"Image-PICT" = "QuickDraw-kuva";
"Image-PNG" = "PNG-kuva";
"Image-PSD" = "Photoshop-kuvatiedosto";
"Image-QTIF" = "QuickTime-kuvatiedosto";
"Image-SGI" = "Silicon Graphics -kuva";
"Image-TARGA" = "Targa-kuva";
"Image-TIFF" = "TIFF-kuvatiedosto";
"Image-QuickdrawGX" = "QuickDraw GX -kuva";
"Movie-3GPP" = "3GPP-elokuva";
"Movie-3GPP2" = "3GPP2-elokuva";
"Movie-AMC" = "AMC-elokuva";
"Movie-AVI" = "AVI-elokuva";
"Movie-DV" = "DV-elokuva";
"Movie-FLC" = "AutoDesk Animator -elokuva";
"Movie-MPEG" = "MPEG-elokuva";
"Movie-MPEG4" = "MPEG-4-elokuva";
"Movie-QTZ" = "Quartz Composer -elokuva";
"Movie-QuickTime" = "QuickTime-elokuva";
"Movie-RTSP" = "RTSP-tiedosto";
"Movie-SD2" = "SD2-tiedosto";
"Movie-SDP" = "SDP-tiedosto";
"Movie-SMIL" = "SMIL-elokuva";
"Movie-VDU" = "VDU DV -elokuva";
"Video-MPEG1" = "MPEG-1-video";
"Video-MPEG2" = "MPEG-2-video";
"Video-MPEG4" = "MPEG-4-video";
"Video-SD" = "SD-video";
"Text" = "Teksti";
"PDF" = "PDF";
"Playlist" = "Soittolista";
"Cache" = "Välimuisti";
"Metadata-QMED" = "QMED-metadata";
"Anything" = "Mikä tahansa";
